{"ficcion": [
    {
        "title": "Las hijas del Capitán", 
        "author": "María Dueñas", 
        "type": "Novela Contemporánea",
        "urlImg": "https://static6planetadelibroscom.cdnstatics.com/usuaris/libros/fotos/270/original/portada_las-hijas-del-capitan_maria-duenas_201802221228.jpg",
        "Editor": "Editorial Planeta",
        "type2": "Novela contemporánea | General Novela",
        "tag": "Autores Españoles e Iberoamericanos",
        "pageNumber": "624",
        "introductionText": "Tres hermanas, dos mundos, una ciudad.",
        "content": "Nueva York, 1936. La pequeña casa de comidas El Capitán arranca su andadura en la calle Catorce, uno de los enclaves de la colonia española que por entonces reside en la ciudad. La muerte accidental de su dueño, el tarambana Emilio Arenas, obliga a sus indomables hijas veinteañeras a tomar las riendas del negocio mientras en los tribunales se resuelve el cobro de una prometedora indemnización. Abatidas y acosadas por la urgente necesidad de sobrevivir, las temperamentales Victoria, Mona y Luz Arenas se abrirán paso entre rascacielos, compatriotas, adversidades y amores, decididas a convertir un sueño en realidad. Con una lectura tan ágil y envolvente como conmovedora, Las hijas del Capitán despliega la historia de tres jóvenes españolas que se vieron obligadas a cruzar un océano, se asentaron en una urbe deslumbrante y lucharon con arrojo para encontrar su camino. Un tributo a las mujeres que resisten cuando los vientos soplan en contra y un homenaje a todos aquellos valientes que vivieron —y viven— la aventura, a menudo épica y casi siempre incierta, de la emigración." 
    },
    {
        "title": "Patria", 
        "author": "Fernando Aramburu", 
        "type": "Novela literaria",
        "urlImg": "https://static8planetadelibroscom.cdnstatics.com/usuaris/libros/fotos/218/original/portada_patria_fernando-aramburu_201606301025.jpg",
        "Editor": "Tusquets Editores S.A.",
        "type2": "Novela literaria | General narrativa literaria",
        "tag": "Andanzas",
        "pageNumber": "648",
        "introductionText": "Una novela conmovedora, difícil de olvidar, sobre los últimos treinta años de la vida en Euskadi.",
        "content": "El día en que ETA anuncia el abandono de las armas, Bittori se dirige al cementerio para contarle a la tumba de su marido el Txato, asesinado por los terroristas, que ha decidido volver a la casa donde vivieron. ¿Podrá convivir con quienes la acosaron antes y después del atentado que trastocó su vida y la de su familia? ¿Podrá saber quién fue el encapuchado que un día lluvioso mató a su marido, cuando volvía de su empresa de transportes? Por más que llegue a escondidas, la presencia de Bittori alterará la falsa tranquilidad del pueblo, sobre todo de su vecina Miren, amiga íntima en otro tiempo, y madre de Joxe Mari, un terrorista encarcelado y sospechoso de los peores temores de Bittori. ¿Qué pasó entre esas dos mujeres? ¿Qué ha envenenado la vida de sus hijos y sus maridos tan unidos en el pasado? Con sus desgarros disimulados y sus convicciones inquebrantables, con sus heridas y sus valentías, la historia incandescente de sus vidas antes y después del cráter que fue la muerte del Txato, nos habla de la imposibilidad de olvidar y de la necesidad de perdón en una comunidad rota por el fanatismo político."
    },
        
    {
        "title": "El silencio de la ciudad blanca", 
        "author": "Eva García Sáenz de Urturi", 
        "type": "novela negra",
        "urlImg": "https://static7planetadelibroscom.cdnstatics.com/usuaris/libros/fotos/212/original/portada_el-silencio-de-la-ciudad-blanca_eva-garcia-saenz-de-urturi_201704051340.jpg",
        "Editor": "Editorial Planeta",
        "type2": "Novela negra | Thriller",
        "tag": " Autores Españoles e Iberoamericanos | Serie: <a href='https://www.planetadelibros.com/serie-la-trilogia-de-la-ciudad-blanca/3415'> La Trilogía de la Ciudad Blanca </a>",
        "pageNumber": "480",
        "introductionText": "«Una ciudad aterrorizada por el regreso de unos asesinatos rituales. Un experto en perfiles criminales que esconde una tragedia. Un thriller hipnótico cuyas claves descansan en unos misteriosos restos arqueológicos»",
        "content": "Tasio Ortiz de Zárate, el brillante arqueólogo condenado por los extraños asesinatos que aterrorizaron la tranquila ciudad de Vitoria hace dos décadas, está a punto de salir de prisión en su primer permiso cuando los crímenes se reanudan de nuevo: en la emblemática Catedral Vieja de Vitoria, una pareja de veinte años aparece desnuda y muerta por picaduras de abeja en la garganta. Poco después, otra pareja de veinticinco años es asesinada en la Casa del Cordón, un conocido edificio medieval. El joven inspector Unai López de Ayala —alias Kraken—, experto en perfiles criminales, está obsesionado con prevenir los crímenes antes de que ocurran, una tragedia personal aún fresca no le permite encarar el caso como uno más. Sus métodos poco ortodoxos enervan a su jefa, Alba, la subcomisaria con la que mantiene una ambigua relación marcada por los crímenes… El tiempo corre en su contra y la amenaza acecha en cualquier rincón de la ciudad. ¿Quién será el siguiente? Una novela negra absorbente que se mueve entre la mitología y las leyendas de Álava, la arqueología, los secretos de familia y la psicología criminal. Un noir elegante y complejo que demuestra cómo los errores del pasado pueden influir en el presente."
    }
], 
"noFiccion": [
    {
        "title": "Morder la manzana", 
        "author": "Leticia Dolera", 
        "type": "En feminino",
        "urlImg": "https://static0planetadelibroscom.cdnstatics.com/usuaris/libros/fotos/266/original/portada_morder-la-manzana_leticia-dolera_201801161630.jpg",
        "Editor": "Editorial Planeta",
        "type2": "En femenino | General en femenino | Actualidad | Actualidad sociologia | Actualidad | Testimonios |Autoayuda | Crecimiento personal",
        "pageNumber": "288",
        "introductionText": "La revolución será feminista o no será.",
        "content": "Es este uno de esos libros esenciales que nacen de la necesidad y de la urgencia. Porque Leticia Dolera necesita contar por qué es feminista y por qué todas deberíamos serlo. Un camino vital en el que se ha encontrado con personas inspiradoras, lecturas reveladoras, anécdotas —de las buenas, de las malas y de las peores— vividas muy de cerca o en primera persona. Este libro es también la historia de mujeres valientes que marcaron el camino y cuyo ejemplo nos ayuda a despertar nuestras conciencias y también a enseñar a las más jóvenes. Empezando por Eva, la primera que mordió la manzana, esta es una historia sobre todas las mujeres. Porque Leticia Dolera nos invita a abrazar una causa, que es la de todas las personas que soñamos con una sociedad justa. Por mucho que nos hayan repetido que Eva pecó al morder la manzana, nosotras sabemos que aquello fue precisamente lo que la hizo sabia. Entonces ¿qué?, ¿te apetece una? Una obra de empoderamiento feminista para todas las edades." 
    },
    {
        "title": "Cree en ti", 
        "author": "Rut Nieves", 
        "type": "Autoayuda",
        "urlImg": "https://static2planetadelibroscom.cdnstatics.com/usuaris/libros/fotos/255/original/portada_cree-en-ti_rut-nieves_201707111642.jpg",
        "type2": "",
        "Editor": "Editorial Planeta",
        "pageNumber": "256",
        "introductionText": "La nueva voz de la autoayuda.",
        "content": "¿Por qué hay personas que consiguen fácilmente lo que quieren y otras no? ¿Estás harto de que tu vida no cambie? Mientras no tomes conciencia de quién eres y no te ocupes de conocerte, serás una marioneta de tu subconsciente." 
    },
    {
        "title": "Haz tus sueños realidad", 
        "author": "Rut Nieves", 
        "novela negra": "Autoayuda",
        "urlImg": "https://static9planetadelibroscom.cdnstatics.com/usuaris/libros/fotos/268/original/portada_haz-tus-suenos-realidad_rut-nieves_201804241338.jpg",
        "type2": "Autoayuda y superación, curación emocional, general bienestar",
        "Editor": "Editorial Planeta",
        "pageNumber": "352",
        "introductionText": "Si te gustó Cree en ti, Haz tus sueños realidad te va a enamorar.",
        "content": "Tras la publicación de Cree en ti, Rut Nieves se pasó dos años presentando el libro y dirigiendo un programa de sesiones para lectores que quisieran manifestar sus sueños. Este libro es el resultado de todo ese trabajo, y en él encontrarás ejercicios muy sencillos y a la vez muy poderosos que te enseñarán a ir abriendo puertas a las experiencias que tu corazón anhela vivir. A través de un viaje al interior de ti mismo, a tu infancia y a la contemplación de tus sueños, aprenderás que la ley de la atracción y la gestión emocional son dos disciplinas que están íntimamente ligadas, y que es el aprendizaje emocional el que va acercando tus sueños a la realidad. Un libro que marcará un antes y un después en tu vida. Deja atrás el escepticismo y muéstrate dispuesto a cambiar tu forma de ver las cosas."
    }
]
}